<div class="title_block">
	 Теко – ведущий интернет-магазин систем безопасности в России
</div>
 Компания ЗАО «Теко» работает в сфере производства и продажи современного охранно-пожарного оборудования, систем видеонаблюдения и контроля доступа&nbsp;более 20 лет. За это время мы зарекомендовали себя как опытного и компетентного поставщика и партнёра для наших заказчиков по всей России. Кроме оборудования, мы можем предложить нашим постоянным клиентам сотрудничество на взаимовыгодных условиях, а также консультирование по проектированию и монтажу систем безопасности. <br>
 <br>
 В интернет-магазине «Теко», мы предлагаем широкий ассортимент оборудования:<br>
 <br>
<ul style="list-style: inside; text-align: justify;">
	<li>охранно-пожарные системы,<br>
 </li>
	<li>системы видеонаблюдения, </li>
	<li>взрывозащищённое оборудование, </li>
	<li>контроль доступа, </li>
	<li>системы оповещения, </li>
	<li>кабельная продукция и многое другое.</li>
</ul>
<p>
</p>
 <a href="<?=SITE_DIR?>about/" class="button transparent" style="text-align: justify;">Подробнее</a><br>