<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p style="text-align: justify;">
	 Вы можете оплатить заказ
</p>
<p style="text-align: justify;">
 <b>• Наличный расчёт</b><br>
	 Оплата возможна в любом из магазинов ЗАО «ТЕКО».
</p>
<p style="text-align: justify;">
 <b>• Банковской картой</b><br>
	 Оплата заказа производится через платежную систему банка «Uniteller» при оформлении заказа на сайте.
</p>
<p style="text-align: justify;">
 <b>• Безналичный расчет</b><br>
	 Вы можете оплатить заказ безналичным расчетом с выставлением счета на оформленный заказ.<br>
 <br>
	 Внимание! Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.&nbsp;<br>
 <br>
 <b>Порядок оплаты товаров и услуг с использованием банковских карт:</b>
</p>
<p style="text-align: justify;">
	 1. Выбираете товары из каталога и кладете их в корзину покупок.<br>
	 2. На странице «Корзина покупок» в форме оформления заказа выбираете способ оплаты «Картой на сайте».<br>
	 3. В контактных данных покупателя указываете:<br>
	 – Фамилия, имя, отчество покупателя (Если Вы оплачиваете товар, но принимает его другое лицо, укажите ФИО получателя заказа)<br>
	 – Контактный телефон (на него придет смс-сообщение о статусе заказа и его номер)<br>
	 – Адрес электронной почты для отправки уведомлений об обработке заказа (и для связи в случае недоступности телефона)<br>
 <br>
	 После совершения заказа Вы будете перенаправлены на специальный платежный шлюз Банка-эквайера Uniteller, где необходимо ввести реквизиты банковской карты для оплаты заказа. Для оплаты заказа отводится 20 минут, в течении которых необходимо совершить платеж. В случае если время истекло, Вам необходимо вернуться в интернет-магазин и зайти в личный кабинет. В списке заказов выберите текущий и нажмите на ссылку "Подробнее" произойдет снова перенаправление на страницу оплаты заказа.<br>
 <br>
	 Безопасность платежей обеспечивается с помощью Банка-эквайера Uniteller, функционирующего на основе современных протоколов и технологий, разработанных международными платежными системами Visa International и MasterCard Worldwide (3D-Secure: Verified by VISA, MasterCard SecureCode). Обработка полученных конфиденциальных данных Держателя карты производится в процессинговом центре Банка-эквайера Uniteller, сертифицированного по стандарту PCI DSS. Безопасность передаваемой информации обеспечивается с помощью современных протоколов обеспечения безопасности в сети Интернет.
</p>
<p style="text-align: justify;">
	 1. После успешного завершения оплаты, при получении одобрения от Банка-эквайера Uniteller, Вам будет направлено сообщение на указанный в заказе адрес электронной почты о том, что Ваш заказ оплачен.<br>
	 2. После завершения обработки заказа с Вами свяжется менеджер для уточнения информации о статусе заказа.<br>
</p>
<p style="text-align: justify;">
	 В случае каких-либо вопросов просим обращаться в службу поддержки интернет-магазина teko-shop.ru
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>