<h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Конференция по Ресурсосбережению</h2>
<p>
	 &nbsp; &nbsp; В современных условиях сложно переоценить значение того, что помогает нам сэкономить. Мы решили помочь вам сделать правильный выбор и представить вашему вниманию оборудование, оптимизирующее расход ресурсов.
</p>
<p>
	<br>
</p>
<p>
	 &nbsp; &nbsp; ЗАО «ТЕКО»&nbsp; г.Казань совместно с ЗАО «Болид» г. Москва &nbsp;рады предложить вам возможность принять участие в однодневном бесплатном семинаре-конференции &nbsp;по теме «Ресурсосбережение», который состоится 09 июня 2016 г. &nbsp;в 10.00 ч. в конференц-зале гостиничного комплекса&nbsp; «Новинка»&nbsp; по адресу: &nbsp;г. Казань, ул. Короленко, д. 30
</p>
<p>
	<br>
</p>
<p>
	 &nbsp; &nbsp; <i><b>&nbsp;&nbsp;Экономить с нами &nbsp;проще!</b></i>&nbsp;
</p>