<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Ознакомьтесь с подробными условиями и способами доставки вашего заказа из магазина оборудования для видеонаблюдения и безопасности Teko-Shop.");
$APPLICATION->SetTitle("Условия и способы доставки заказа из интернет-магазина");
?><h1>Доставка</h1>
<p>У&nbsp;нас&nbsp;Вы можете заказать доставку купленного товара. </p>

<p>Доставка осуществляется в&nbsp;течение 2-х дней после покупки.</p>

<p>Оплата осуществляется наличными или безналичным платежами.</p>

<p>Стоимость доставки курьером по&nbsp;Казани:</p>
</p>
<table style="width:300px;border:1px solid #eee;margin:10px 0 20px;">
	<tbody>
		<tr><td>Вес посылки (кг)</td> <td>	Стоимость (руб)</td></tr>
		<tr><td>До&nbsp;10	</td> <td>350</td></tr>
		<tr><td>10-20</td> <td>	550</td></tr>
		<tr><td>Более 20</td> <td>900</td></tr>
	</tbody>
</table>
<h3 style="margin:0 0 5px">Доставка по&nbsp;России:</h3>

<p style="font-weight:bold;margin-bottom:5px;">Бесплатная доставка по&nbsp;России при заказе от&nbsp;20&nbsp;000&nbsp;руб.</p>
<ul style="15px 0 5px;">
<li>Доставка осуществляется до&nbsp;пункта выдачи заказов в&nbsp;Вашем городе <a href="http://www.edostavka.ru/contacts/city-list.html" rel="nofollow">(Список адресов пунктов выдачи)</a></li>
<li>При оформлении заказа на&nbsp;нашем сайте от&nbsp;20&nbsp;тысяч рублей доставка для Вас будет бесплатной.</li>
</ul>
<h3 style="margin:20px 0 5px;">Самовывоз</h3>

<p>Вы&nbsp;можете самостоятельно забрать заказ в&nbsp;любом из&nbsp;наших магазинов.</p>

<p style="font-weight:bold;">Данный прайс лист актуален только при заказе на&nbsp;нашем сайте через Личный кабинет.</p>

<p>После оформления заказа на&nbsp;сайте наш менеджер обязательно перезвонит Вам для уточнения даты доставки и&nbsp;способа оплаты.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>