<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Описание услуг ЗАО ТЕКО");
$APPLICATION->SetPageProperty("keywords", "ЗАО ТЕКО напраление деятельности, подбор оборудования, технические консультации, сервисное обслуживание");
$APPLICATION->SetTitle("Услуги");
?>
<p><strong><em><u>Мы предоставляем следующие услуги :</u></em></strong></p>
 
<ul>
  <li>Профессиональный подбор оборудования; </li>

  <li>Консультации специалистов; </li>

  <li>Гарантии; </li>

  <li>Доставка крупных партий оборудования заказчику.</li>
</ul>
 
<p><strong><em>Приобретая различное оборудование <u>у нас, вы</u> имеете право на следующие скидки :</em></strong></p>
 
<p><strong><em>на сумму свыше 10 тысяч рублей в месяц  - скидка 3% от розничной цены;</em></strong></p>
 
<p><strong><em>                                    свыше 20 тысяч рублей  - скидка 5% от розничной цены;</em></strong></p>
 
<p><strong><em>                                    свыше 50 тысяч рублей  - скидка 8% от розничной цены;</em></strong></p>
 
<p><strong><em>                                  свыше 80 тысяч рублей  - скидка 10% от розничной цены.</em></strong></p>
 
<p><strong><em>При разовой покупке на сумму свыше 20 тысяч рублей - выдается дисконтная карта, дающая право на постоянную 5% скидку.</em></strong></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>