<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<h1>Карат &mdash; профессиональное решение для комплексной системы безопасности</h1>
 
<p> Представьте, что Вы руководитель проектно-монтажной организации в сфере охранно-пожарной безопасности, и к Вам обратился серьезный клиент. Он просит разработать и установить в его многоэтажном центральном офисе комплексную систему безопасности. Помимо охранно-пожарной сигнализации, система должна выполнять функции контроля доступа, иметь оповещение о пожаре, управлять в автоматическом режиме дымоудалением, освещением, контролировать возможные протечки воды и т.д. Плюс, нужно предусмотреть расширение этой системы в будущем. </p>
 
<p style="font-weight: bold;"> Какие Ваши действия? </p>
 
<p> Можно с ходу предложить несколько импортных систем, которые стоят как полсамолета и которые придется дорабатывать с учетом российских требований охранно-пожарной безопасности. Можно из приборов разных производителей собрать &laquo;солянку&raquo;, и получить возможность еще раз подтвердить пословицу, что скупой платит дважды. А можно выбрать золотую середину, т.е. использовать российского оборудование от одного производителя. </p>
 
<p style="font-weight: bold;"> Золотая середина </p>
 
<p> Крупнейший российский производитель систем безопасности НПО &laquo;Сибирский Арсенал&raquo; предлагает для таких задач использовать прибор &laquo;Карат&raquo;. Он способен реализовать все, что расписано в первом абзаце, а кроме этого, позволяет делать такие вещи, которые удивляют даже создателей этого прибора. </p>
 
<p> <a title="Рисунок 1" class="zoom" href="/images/Articles/01-Karat/1.jpg" ><img src="/images/Articles/01-Karat/1-small.jpg"  /></a> 
  <br />
 <em>Рисунок 1</em> </p>
 
<p> Например, на базе &laquo;Карата&raquo; можно организовать такую систему как &laquo;умный дом&raquo;. Он позволяет управлять всеми коммуникациями, которые предусмотрены в большинстве жилых помещений. Плюс, хозяин жилья бонусом получает интегрированную охранно-пожарную сигнализацию с передачей сигнала на пульт. </p>
 
<p style="font-weight: bold;"> Из чего же сделаны&hellip; </p>
 
<p> Базовая и неделимая часть прибора &laquo;Карат&raquo; &mdash; это центральный блок (ЦБ) + блок индикации и управления (БИУ). Они хоть и выполнены в виде отдельных устройств, но работать друг без друга не могут (рис. 2,3). Как правило, оба этих блока устанавливаются рядом, но при необходимости БИУ можно удалить от ЦБ на расстояние до 1000 м. </p>
 
<p> К ЦБ можно подключить до 24 шлейфов охранно-пожарной сигнализации (ШС). При использовании блоков расширения БШС-4, число шлейфов увеличивается до 250. </p>
 
<p> <a title="Рисунок 2" class="zoom" href="/images/Articles/01-Karat/2.jpg" ><img alt="Рисунок 2" src="/images/Articles/01-Karat/2-small.jpg"  /></a> 
  <br />
 <em>Рисунок 2</em> </p>
 
<p> К прибору подключается оборудование: </p>
 
<ul> 
  <li>БИУ или БИУ TFT,</li>
 
  <li>блоки расширения шлейфов БШС4, БШС4П,</li>
 
  <li>блоки реле БР-4,</li>
 
  <li>приборы управления оповещением &laquo;Рокот-2&raquo; с акустическими системами,</li>
 
  <li>приборы управления пожаротушением &laquo;Пирит-ПУ&raquo;,</li>
 
  <li>контрольно-пусковые шкафы для управления устройствами дымоудаления и пожаротушения,</li>
 
  <li>турникеты SA.</li>
 </ul>
 
<p> Вы можете выбрать исполнение прибора в пластиковом корпусе, либо в металлическом (увеличенные размеры, резервный аккумулятор большей емкости). </p>
 
<p> БИУ выпускается двух видов: обычный и с сенсорным экраном (БИУ TFT). </p>
 
<p> <a title="Рисунок 3" class="zoom" href="/images/Articles/01-Karat/3.jpg" ><img alt="Рисунок 3" src="/images/Articles/01-Karat/3-small.jpg"  /></a> 
  <br />
 <em>Рисунок 3</em> </p>
 
<p> БИУ обеспечивает: </p>
 
<ul> 
  <li>автоматическое и ручное управление &laquo;Каратом&raquo;, его блоками расширения, системами, приборами и устройствами; </li>
 
  <li>программирование &laquo;Карата&raquo;, блоков расширения и приборов; </li>
 
  <li>просмотр журнала событий; </li>
 
  <li>просмотр состояния прибора, ШС и реле; </li>
 
  <li>отображение и индикацию текущих событий прибора &laquo;Карат&raquo;, блоков расширения и приборов. </li>
 </ul>
 
<p> Блоки расширения БШС4 и БШС4П служат для подключения дополнительных шлейфов (рис. 4). Каждый из них имеет 4 ШС, выходы для подключения внешних оповещателей и других устройств. Отличаются эти БШС друг от друга тем, что БШС4 получает питание от отдельного источника 12 В, а БШС4П &ndash; от обычной сети ~220 В и имеет резервный аккумулятор. </p>
 
<p> Отлично подходят для охраны отдельных помещений, например, кабинетов, офисов и т.д. </p>
 
<p> <a title="Рисунок 4" class="zoom" href="/images/Articles/01-Karat/4.jpg" ><img alt="Рисунок 4" src="/images/Articles/01-Karat/4-small.jpg"  /></a> 
  <br />
 <em>Рисунок 4</em> </p>
 
<p> Блок реле БР-4 имеет 4 исполнительных реле (3А, -36В/~220В) с перекидными контактами (рис. 5). Используется для управления различными устройствами. </p>
 
<p><a title="Рисунок 5" class="zoom" href="/images/Articles/01-Karat/5.jpg" ><img alt="Рисунок 5" src="/images/Articles/01-Karat/5-small.jpg"  /></a> 
  <br />
 <em>Рисунок 5</em> </p>
 
<p> Суммарно к Карату можно подключить до 57 блоков.	 </p>
 
<p> Прибор управления пожаротушением Пирит ПУ (рис. 6) позволяет организовать на объекте систему автоматического пожаротушения. </p>
 
<p> Пирит-ПУ может работать с модулями порошкового и аэрозольного типа. Автоматически контролирует цепи поджига пиропатронов на обрыв и короткое замыкание. </p>
 
<p> <a title="Рисунок 6" class="zoom" href="/images/Articles/01-Karat/6.jpg" ><img alt="Рисунок 6" src="/images/Articles/01-Karat/6-small.jpg"  /></a> 
  <br />
 <em>Рисунок 6</em> </p>
 
<p> Прибор управления оповещением Рокот-2 вариант К (рис. 7) позволяет организовать многозонную систему пожарного оповещения. Транслирует речевую информацию и предварительно записанные речевые сообщения при возникновении пожара и других экстремальных ситуаций. </p>
 
<p> <a title="Рисунок 7" class="zoom" href="/images/Articles/01-Karat/7.jpg" ><img alt="Рисунок 7" src="/images/Articles/01-Karat/7-small.jpg"  /></a> 
  <br />
 <em>Рисунок 7</em> </p>
 
<p> К Рокоту можно подключить до 40 акустических систем. Такого количества уже достаточно для оборудования целого этажа с большим количеством помещений или даже школы.	 </p>
 
<p> Шкаф контрольно-пусковой (рис. 8) служит для автоматического или ручного управления трехфазными двигателями (насосы, вентиляторы, приводы исполнительных механизмов и т.д.) в составе систем пожаротушения и дымоудаления. </p>
 
<p> <a title="Рисунок 8" class="zoom" href="/images/Articles/01-Karat/8.jpg" ><img alt="Рисунок 8" src="/images/Articles/01-Karat/8-small.jpg"  /></a> 
  <br />
 <em>Рисунок 8</em> </p>
 
<p> К Карату можно подключить турникеты SA (рис. 9) посредством блока БР-4, встроенного в турникет. Турникеты управляются с экрана БИУ TFT путем выбора нужного режима работы: Нормальный режим, Блокировка, Свободный проход. Возможно создание автоматического сценария для турникетов. Например, при пожаре они переходят в Свободный проход для быстрой эвакуации сотрудников и посетителей.	 </p>
 
<p> <a title="Рисунок 9" class="zoom" href="/images/Articles/01-Karat/9.jpg" ><img alt="Рисунок 9" src="/images/Articles/01-Karat/9-small.jpg"  /></a> 
  <br />
 <em>Рисунок 9</em> </p>
 
<p> Все эти устройства подключаются в общую линию связи, длина которой может достигать 1000 м. Управляется система с экрана БИУ-TFT. С БИУ можно включать-выключать как отдельное устройство, так и координировать работу нескольких систем одновременно. Причем все это можно делать в автоматическом режиме, с помощью предварительно созданных сценариев. </p>
 
<p style="font-weight: bold;"> По сценарию у нас&hellip; </p>
 
<p> В сценарии описывается как будут работать устройства при возникновении определенной ситуации. </p>
 
<p> Например, при формировании сигнала &laquo;Пожар&raquo;, прибор сам включит речевое пожарное оповещение, систему дымоудаления, разблокирует точки доступа для свободного прохода, при необходимости активирует систему пожаротушения. Это обычные действия для системы безопасности в случае обнаружения возгорания, и все они выполняются &laquo;Каратом&raquo;. </p>
 
<p style="font-weight: bold;"> Для дома, для семьи </p>
 
<p> Для домашнего применения &laquo;Карат&raquo; также может быть интересен. Оставим пока в стороне охранно-пожарную сигнализацию. Она традиционна, и принципы ее работы одинаковы для всех систем. Рассмотрим те нестандартные возможности прибора, которые могут быть полезны в быту. </p>
 
<p> Система водоснабжения есть в каждом многоквартирном доме. Она несет с собой много удобств, пока находится в исправном состоянии. Но если вовремя не заметить протечку&hellip; Те, кого заливали соседи сверху, поймут о чем речь. Так вот, &laquo;Карат&raquo; может контролировать утечки холодной и горячей воды. При ее обнаружении он самостоятельно перекроет кран и предотвратит потоп. </p>
 
<p> Без лишней скромности можно сказать, что &laquo;Карат&raquo; может управлять любым устройством. Освещение, электропривод ворот, жалюзи, системы полива и орошения и много-много чего еще можно подключить к &laquo;Карату&raquo;. </p>
 
<p style="font-weight: bold;"> Специально для профессионалов </p>
 
<p> Разобравшись со способами использования, остается добавить, что помимо автономного прибора, НПО &laquo;Сибирский Арсенал&raquo; предлагает для охранных предприятий и служб безопасности &laquo;Карат&raquo;, способный работать совместно с пультовой системой &laquo;Лавина&raquo; по каналам связи GSM, ГТС, IP и радиоканалу. </p>
 
<p> Для самых требовательных клиентов предприятие предлагает готовые 19&quot;-стойки с настроенным и готовым к эксплуатации оборудованием охранно-пожарной сигнализации (рис. 10). </p>
 
<p> <a title="Рисунок 10" class="zoom" href="/images/Articles/01-Karat/10.jpg" ><img alt="Рисунок 10" src="/images/Articles/01-Karat/10-small.jpg"  /></a> 
  <br />
 <em>Рисунок 10</em> </p>
 
<p> В стойку помимо &laquo;Карата&raquo; устанавливается необходимое количество других объектовых приборов: уже упомянутые &laquo;Рокот-2&raquo; вариант К, Пирит ПУ, видеосервер &laquo;Горизонт&raquo; (на 16 камер), резервированный источник питания &laquo;Парус&raquo; (2 шт. АКБ 12 В, 75Ач). </p>
 
<p> Размещение оборудования в шкафу помимо эстетичности, позволяет повысить его сохранность, эксплуатационные качества и обеспечить длительную бесперебойную работу при отключении питания. </p>
 
<p style="font-weight: bold;"> О производителе </p>
 
<p> Все оборудование, о котором шла речь в статье, выпускается НПО &laquo;Сибирский Арсенал&raquo; &mdash; крупнейшим российским предприятием по производству оборудования для систем безопасности. </p>
 
<p> На заводе организован полный технологический цикл. В одних стенах происходит изготовление и монтаж печатных плат, их тестирование и настройка. В специальном цехе льются пластиковые корпуса и производятся металлические. Приборы калибруются на специальных стендах, проходят контроль ОТК и только потом сдаются на склад. </p>
 
<p> Это современное высокотехнологичное производство, сертифицированное на соответствие международному стандарту ISO 9001. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>