<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система \"Скат\" на основе GS-SM 002");
?> 
<p>По данным МВД, до последнего времени происходило до 500 000 квартирных краж в год. За последнее время их количество снизилось до 300 000 краж в год. Но в настоящее время, в связи со сложившейся кризисной ситуацией в стране (по заявлению заместителя председателя Государственной Думы по безопасности) ожидается рост квартирных краж. А так как квартирные кражи составляют 40% от общего числа правонарушений, а их раскрываемость составляет всего около 4%, то велика вероятность возврата криминальной обстановки предыдущих лет. Под охраной МВД находится примерно 3.5 млн. объектов, а под охраной ЧОП находится примерно 2.5 млн. объектов. Итого около 6 млн. объектов по стране. Среди всех краж примерно 1% составляют спланированные (профессиональные). Соответственно основная масса происходящих краж осуществляется через дверь. Двери открываются посредством вскрытия замка. Самые распространённые виды вскрытия замков &ndash; механический взлом замка с помощью &laquo;свертыша&raquo; или специального инструмента, а также вскрытие замков &laquo;путем подбора ключа&raquo; (отмычками). </p>
 
<p>Большинство замков, установленных в металлических дверях, может быть открыто методом механического разрушения в течение нескольких минут. Практически квартиры и охраняемые объекты беззащитны перед преступниками. </p>
 
<p>В последнее время по неофициальным данным участились случаи проникновения злоумышленников на охраняемые объекты. </p>
 
<p>Большую проблему в настоящее время составляют вопросы запасных и противопожарных дверей, с финансовой точки зрения практически невозможно совместить легкую свободу выхода из охраняемых помещений и надежную сохранность материальных ценностей. </p>
 
<p>Следует также отметить слабую защищенность охраняемых объектов перед ударами террористов, а именно, незащищенность металлических дверей. Входные металлические двери в подъездах не снабжены замками с полицейскими функциями. Не защищены технические помещения жилых домов, а также чердаки, подвалы. </p>
 
<p>Предприятие ООО &laquo;Класс-К&raquo; (г.Железнодорожный, М.О.) разработало и внедрило в производство новою инновационную сигнально &ndash; запирающую систему &laquo;Скат&raquo;, предназначенную для защиты от несанкционированного проникновения посторонних лиц как на охраняемый объект, так и на любые другие помещения. </p>
 
<p>Необходимость разработки Системы связано с неутешительной статистикой краж. Несмотря на усилия организаций занимающихся разработкой технических требований, норм и методов испытаний на замки с учетом преступных воздействий, количество преступлений в этой области снижается значительно медленнее, чем ожидалось. Одной из причин является малая раскрываемость преступлений, связанная с невозможностью поймать преступников на месте преступления, даже в том случае, когда квартира, либо другой объект находятся под охраной в отделениях вневедомственной охраны МВД РФ. 
  <br />
   
  <br />
 Поскольку сигнал поступает на пульт охраны тогда, когда преступник уже находится в помещении, далее следует ожидания звонка от хозяина помещения в течении 5 &ndash; 10 минут и тогда после того как звонок не поступил, выезжает милицейский наряд, который по нормативу должен прибыть через 10 минут. Итого у преступника имеется 15 &ndash; 20 минут времени, что более чем достаточно для кражи и ухода с места преступления. </p>
 
<p>Разработанная фирмой &laquo;Класс-К&raquo; сигнально &ndash; запирающая система &laquo;Скат&raquo; должна кардинально изменить ситуацию. Основой системы является серия замков сувальдных усиленной конструкции, соответствующих 4 классу стойкости к криминальному воздействию по ГОСТ 5089 &ndash; 2003, снабженных специальными защитными элементами от силового воздействия и вскрытия отмычками. 
  <br />
 <a href="/upload/medialibrary/54a/scat-big3.jpg" title="scat-big3.jpg" ><img src="/upload/medialibrary/54a/scat-big3.jpg" title="scat-big3.jpg" border="0" alt="scat-big3.jpg" width="230" height="150"  /></a> 
  <br />
 Время, требуемое, для криминального вскрытия замков данной серии составляет от 30 &ndash; 60 мин., силовое воздействие на элементы замков 2000 кг., что многократно превышает нормативные требования по ГОСТ 5089 &ndash; 2003 и подтверждено результатами испытаний в лаборатории ФСБ, НИЦ &laquo;Охрана&raquo;, ИЦ &laquo;Замок&raquo; и сертификатом соответствия. Продукция ООО &laquo;Класс-К&raquo; последнего поколения по своим техническим характеристикам превышают аналоговую продукцию Российских и зарубежных производителей. Продукция запатентована. Второй элемент системы &ndash; это магнитно &ndash; контактный извещатель, установленный.. . непосредственно в замке. </p>
 
<p>При попытке вскрытия замка любым несанкционированным способом выбивание, высверливания или при помощи отмычек, срабатывает извещатель и в зависимости от заданной программы сигнал &laquo;Тревога&raquo; поступает на пульт охраны на начальном этапе вскрытия замка, либо включает другие функции &ndash; световая или звуковая сигнализация, подача сигнала дежурному на входе в здание, консьержку и т.д. 
  <br />
 <a href="/upload/medialibrary/736/scat-big4.jpg" title="scat-big4.jpg" ><img src="/upload/medialibrary/736/scat-big4.jpg" title="scat-big4.jpg" border="0" alt="scat-big4.jpg" width="231" height="150"  /></a> 
  <br />
 Такая схема работы системы позволяет не только максимально обезопасить объекты любой значимости от преступного посягательства, но и что самое важное даёт возможность задержать преступника на месте преступления. Кроме того, одним из важных преимуществ устройства является невозможность сдачи объекта под охрану при открытом положении замка. </p>
 
<p>Система &laquo;Скат&raquo; может также комплектоваться дополнительными блоками управления охранно-пожарной сигнализации различной степени сложности. </p>
 
<p>Мы вплотную работаем с ГУВД по Московской области по внедрению данных систем, второй год выходят приказы по ГУВД о проведении целевой профилактической операции &laquo;Безопасная квартира, подъезд, дом&raquo;. </p>
 
<h3>Защита замка от высверливания</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/c42/scat-security1.jpg" title="scat-security1.jpg" border="0" alt="scat-security1.jpg" width="180" height="168"  /> </td> <td><img src="/upload/medialibrary/b9b/scat-security2.jpg" title="scat-security2.jpg" border="0" alt="scat-security2.jpg" width="162" height="168"  /> </td> <td><img src="/upload/medialibrary/a7b/scat-security3.jpg" title="scat-security3.jpg" border="0" alt="scat-security3.jpg" width="127" height="168"  /> </td></tr>
   
    <tr> <td>Взаимодействие фиксатора с сувальдами препятствует свободному перемещению засова (ригеля), при воздействии на него посторонним предметом </td> <td>Разрушение фиксатора (или места его крепления) высверливанием, с наружной стороны двери (со стороны корпуса) позволяет свободно переместить засов (ригель) любым металлическим предметом </td> <td>Защита в виде закаленного диска (установленного на наружной стороне корпуса) исключает возможность высверлить фиксатор (или место его крепления) </td></tr>
   </tbody>
 </table>
 
<h3>Защита замка СКАТ от вскрытия специнструментом</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/a08/scat-security4.jpg" title="scat-security4.jpg" border="0" alt="scat-security4.jpg" width="250" height="206"  /> </td> <td><img src="/upload/medialibrary/241/scat-security5.jpg" title="scat-security5.jpg" border="0" alt="scat-security5.jpg" width="232" height="206"  /> </td></tr>
   
    <tr> <td>В случае вскрытия замка при помощи спец. инструмента (свертыша), путем воздействия на зубья ригеля, происходит разрушение механизма замка (фиксатора и сувальд) и замок открывается </td> <td>Защита от такого вскрытия осуществляется путем утонения основания ножки зуба засова. В результате чего зуб или отгибается, или ломается и замок не может быть вскрыт </td></tr>
   </tbody>
 </table>
 
<h3>Защита замка СКАТ от вскрытия при отжиме засова</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/2a2/scat-security6.jpg" title="scat-security6.jpg" border="0" alt="scat-security6.jpg" width="275" height="105"  /> </td> <td><img src="/upload/medialibrary/e87/scat-security7.jpg" title="scat-security7.jpg" border="0" alt="scat-security7.jpg" width="278" height="105"  /> </td></tr>
   
    <tr> <td>При положении усилия к засову, со стороны пальцев, фиксатор упирается в пакет сувальд, а значит появляется тенденция к его наклону в сторону пальцев, что приводит к вскрытию замка. </td> <td>Защитная пластина установленная над пакетом сувальд и одетая на фиксатор, упираясь одним концом в пальцы засова, исключает наклон фиксатора, а затем и его выламывания. Что исключает вскрытие замка таким способом. </td></tr>
   </tbody>
 </table>
 
<h3>Защита замка СКАТ от вскрытия замка отмычкой</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/c6b/scat-security8.jpg" title="scat-security8.jpg" border="0" alt="scat-security8.jpg" width="275" height="244"  /> </td> <td><img src="/upload/medialibrary/909/scat-security9.jpg" title="scat-security9.jpg" border="0" alt="scat-security9.jpg" width="271" height="244"  /> </td></tr>
   
    <tr> <td>При вскрытии замка отмычкой, воздействуя на засов воротком, прижимают фиксатор к сувальде, а крючком двигают сувальду. В результате этих манипуляций замок вскрыт на первом ходе и так далее. </td> <td>Защитить от подобной методики вскрытия способствуют ложные пазы на сувальдах и взаимодействующий с ними паз на фиксаторе. В процессе вскрытия они сцепляются, исключая дальнейшие манипуляции. </td></tr>
   </tbody>
 </table>
 
<h3>Защита от вскрытия замка отмычкой</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/e62/scat-security10.jpg" title="scat-security10.jpg" border="0" alt="scat-security10.jpg" width="275" height="255"  /> </td> <td><img src="/upload/medialibrary/a85/scat-security11.jpg" title="scat-security11.jpg" border="0" alt="scat-security11.jpg" width="256" height="255"  /> </td></tr>
   
    <tr> <td>В замках серии &laquo;Скорпион&raquo; защита от вскрытия замка (отмычками) осуществляется совместной работой отсечной втулки и предохранительной шайбы, а, именно, когда предохранительная шайба открывает замочную скважину, отсечная втулка поднимает пакет сувальд, что исключает любые манипуляции с сувальдами. </td> <td>При попытке отпустить пакет сувальд в исходное положение путем поворота отсечной втулки, в любом направлении, предохранительная шайба перекрывает замочную скважину, что приводит к невозможности проникновения внутрь замка извне. А, значит, и невозможность манипуляций внутри замка. </td></tr>
   </tbody>
 </table>
 
<h3>Особенности замков СКАТ</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/fe2/scat-plus1.jpg" title="scat-plus1.jpg" border="0" alt="scat-plus1.jpg" width="100" height="126"  /> </td> <td><b>ML04-02 
          <br />
         Замок сувальдный повышенной надёжности5 Ригелей 
          <br />
         Система SCORPION 
          <br />
         250 млн. комбинаций 
          <br />
         Основной замок для входной двери 
          <br />
         </b></td> <td><img src="/upload/medialibrary/a0c/scat-plus2.jpg" title="scat-plus2.jpg" border="0" alt="scat-plus2.jpg" width="100" height="75"  /></td> <td><b>ML14 
          <br />
         Замок сувальдный3 Ригеля 
          <br />
         Система SCORPION 
          <br />
         100.000 комбинаций 
          <br />
         Дополнительный замок для металлических и деревянных дверей 
          <br />
         </b></td></tr>
   
    <tr> <td><img src="/upload/medialibrary/b4f/scat-plus3.jpg" title="scat-plus3.jpg" border="0" alt="scat-plus3.jpg" width="100" height="153"  /> </td> <td><b>ML04-12 
          <br />
         Замок сувальдный повышенной надёжности3 Ригеля+защёлка+задвижка 
          <br />
         Система SCORPION 
          <br />
         250 млн. комбинаций 
          <br />
         Основной замок для входной двери 
          <br />
         </b></td> <td><img src="/upload/medialibrary/36e/scat-plus4.jpg" title="scat-plus4.jpg" border="0" alt="scat-plus4.jpg" width="100" height="124"  /> </td> <td><b>ML05 
          <br />
         Замок сувальдный повышенной секретности с детекторомПривод ригеля от ручки 
          <br />
         Ловушка-детектор КАПКАН 
          <br />
         Сменный кодовый блок 
          <br />
         4 Ригеля+защёлка 
          <br />
         </b></td></tr>
   </tbody>
 </table>
 
<h3>Особенности замков система СКАТ Scorpion</h3>
 
<table> 
  <tbody> 
    <tr> <td><b>SCORPION</b> &ndash; система сувальдного кодового механизма 
        <br />
       Отличительными элементами системы SCORPION являются ключ особой формы и отсечная втулка в замочной скважине 
        <br />
       Отсечная втулка со шторкой перекрывает замочную скважину при запертом механизме 
        <br />
       Система SCORPION предназначена для защиты от манипуляционных способов вскрытия замков 
        <br />
       Использование системы SCORPION делает практически невозможным вскрытие замка при помощи отмычки 
        <br />
       Система SCORPION защищена патентами (7 патентов) 
        <br />
       </td> <td><img src="/upload/medialibrary/792/scat-scorpion.jpg" title="scat-scorpion.jpg" border="0" alt="scat-scorpion.jpg" width="113" height="150"  /> </td></tr>
   </tbody>
 </table>
 
<h3>Особенности замков система СКАТ Капкан</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/36f/scat-kapkan.jpg" title="scat-kapkan.jpg" border="0" alt="scat-kapkan.jpg" width="200" height="250"  /> </td> <td><b>Система ловушки-детектора КАПКАН</b> обеспечивает сувальдному замку секретность самого высокого уровня. 
        <br />
       
        <br />
       Ловушка-детектор блокирует механизм при попытке манипуляции любым приспособлением, кроме оригинального ключа. 
        <br />
       
        <br />
       Разблокировать механизм ловушки &ndash;детектора можно только оригинальным ключом. 
        <br />
       
        <br />
       Благодаря ловушке-детектору обладатель оригинального ключа всегда может выявить попытку криминального вскрытия. 
        <br />
       
        <br />
       Система ловушки-детектора КАПКАН защищена патентом. 
        <br />
       </td></tr>
   </tbody>
 </table>
 
<h3>Замок СКАТ Заслон</h3>
 
<table> 
  <tbody> 
    <tr> <td><img src="/upload/medialibrary/065/scat-zaslon.jpg" title="scat-zaslon.jpg" border="0" alt="scat-zaslon.jpg" width="200" height="299"  /> </td> <td><img src="/upload/medialibrary/532/scat-zaslon2.jpg" title="scat-zaslon2.jpg" border="0" alt="scat-zaslon2.jpg" width="100" height="67"  /> 
        <p><b>Замочный блок &laquo;Заслон&raquo;, представляет из себя мощный запорный узел</b>, конструктивно выполненный в виде врезного и накладного замков, установленных соосно (по оси ключа). 
          <br />
         
          <br />
         Ключ вводится в скважину врезного замка. 
          <br />
         
          <br />
         После полуоборота ключа в замке, он может быть введен глубже &ndash; в накладной замок. 
          <br />
         
          <br />
         После выполнения полного цикла запирания (отпирания) в накладном замке (2 полных оборота ключа), ключ снова выдвигается (до упора) во врезной замок и после завершения цикла запирания (отпирания)- оставшиеся 3 полуоборота, извлекается из блока. </p>
       </td></tr>
   </tbody>
 </table>
 <b><a href="http://www.classhld.ru/proditem2580.html" target="_blank" >Исходная статья</a></b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>